export const goods = [
  {
    image: 'good-1.jpg',
    price: '10$',
    title: 'Сердечко любви',
    text: [
      'Запах: нежный аромат розы и ванили.',
      'Для чего: для атмосферы романтического настроения.'
    ]
  },
  {
    image: 'good-2.jpg',
    price: '20$',
    title: 'Вихрь любви',
    text: [
      'Запах: нежный аромат лаванды.',
      'Для чего: для создания атмосферы уюта.'
    ]
  },
  {
    image: 'good-3.jpg',
    price: '10$',
    title: 'Радуга',
    text: [
      'Запах: Свежий аромат лайма.',
      'Для чего: для энергии и свежести в помещении.'
    ]
  },
  {
    image: 'good-4.jpg',
    price: '10$',
    title: 'Женское обаяние',
    text: [
      'Запах: нежный аромат лаванды и фрезии.',
      'Для чего: для комфорта и уюта.'
    ]
  }
]